Repository: pengguangjian/nanbeitongYN
Catalog: TicketAPP/Main/MVCClass/Logistics/Controller/*.lproj/LogisticsVC.strings
Languages: vi

# 4Zu-cd-LJ5.placeholder
source: Unit kg
vi: Đơn v ị kg

# 70k-Yk-7ca.text
source: Luggage quantity
vi: Số lượng hành lý

# 7RI-kB-Oqn.normalTitle
source: pay
vi: Thanh toán

# Awy-p3-sYy.text
source: Weight
vi: Trọng lượng

# EMF-vh-kB7.placeholder
source: Unit m3
vi: Đơn vị m3

# FIE-4g-FjP.text
source: Shipment date
vi: Ngày gửi

# kDg-4S-vWC.text
source: Please enter luggage name no more than 50 words
vi: Mời nhập tên hàng không quá 50 chữ

# pma-gm-D0S.text
source: Luggage name
vi: Tên hành lý

# sFA-Y3-VvA.text
source: Volume
vi: Thể tích

# eV0-wf-m6g.text
source: Earnest money:
vi: Tiền đặt cọc :

# YWV-d9-Zdc.text
source: Estimated total price:
vi: Phí dự tính :
