Repository: pengguangjian/nanbeitongYN
Catalog: TicketAPP/*.lproj/Localizable.strings
Languages: vi

# 绑定手机
source: Binding phone
vi: Điện thoại đóng sách

# 请输入手机号码
source: Please enter your cell phone number.
vi: Nhập số điện thoại

# 请输入验证码
source: Enter verify code
vi: Nhập mã xác nhận

# 手机号快捷登录
source: Mobile phone number quick login
vi: Số điện thoại di động đăng nhập nhanh

# 密码登录
source: Password login
vi: Mật khẩu đăng nhập

# 请输入密码
source: Please enter your password
vi: Nhập mật khẩu

# 请再次输入密码
source: Please enter your password again
vi: Vui lòng nhập lại mật khẩu của bạn

# 两次密码不一致
source: Two passwords are inconsistent
vi: Hai mật khẩu không nhất quán

# 忘记密码
source: forget password
vi: Quên mật khẩu

# 退出登录
source: Sign Out
vi: Thoát ra

# 取消登录
source: Cancel login
vi: Hủy đăng nhập

# 修改成功
source: Modified successfully
vi: Đã sửa đổi thành công

# 您还没用同意用户注册协议
source: You have not agreed to the User Registration Agreement.
vi: Bạn chưa đồng ý với Thỏa thuận đăng ký người dùng.

# 首页
source: Home page
vi: Trang chủ

# 物流
source: Logistics
vi: Vận chuyển

# 订单
source: Orders
vi: Đơn hàng

# 商旅
source: Traveling merchant
vi: Thương mại Lữ hành

# 我的
source: My account
vi: Trang cá nhân

# 预定须知
source: Booking notice
vi: Thông báo đặt phòng

# 立即订票
source: Book now
vi: Đặt ngay

# 取消
source: Cancel
vi: Hủy bỏ

# 于
source: Yu
vi: Vũ

# 张
source: Zhang
vi: Trương

# 年
source: Year
vi: năm

# 月
source: Month
vi: tháng

# 日
source: Day
vi: Ngày

# 今日
source: Today
vi: Hôm nay

# 确认
source: Confirm
vi: Xác nhận

# 请选择出发日期
source: Please choose the departure date.
vi: Ngày khởi hành

# 请选择始发地
source: Please choose the place of origin.
vi: Hãy chọn nơi xuất phát.

# 请选择目的地
source: Please choose your destination.
vi: Xin hãy chọn địa điểm.

# 始发地于目的地相同
source: Starting from the same destination
vi: Bắt đầu từ cùng một đích

# 周天
source: Sunday
vi: Chủ

# 周日
source: Sunday
vi: Chủ

# 周一
source: Monday
vi: Thứ Hai

# 周二
source: Tuesday
vi: Thứ Ba

# 周三
source: Wednesday
vi: Thứ Tư

# 周四
source: Thursday
vi: Thứ

# 周五
source: Friday
vi: Thứ

# 周六
source: Saturday
vi: Bảy

# 1月
source: January
vi: tháng 1

# 2月
source: February
vi: tháng 2

# 3月
source: March
vi: tháng 3

# 4月
source: April
vi: tháng 4

# 5月
source: May
vi: tháng 5

# 6月
source: June
vi: tháng 6

# 7月
source: July
vi: tháng 7

# 8月
source: August
vi: tháng 8

# 9月
source: September
vi: tháng 9

# 10月
source: Octorber
vi: tháng 10

# 11月
source: November
vi: tháng 11

# 12月
source: December
vi: tháng 12

# 出发
source: Set out
vi: Đặt ra

# 票价
source: Ticket Price
vi: Giá vé

# 热门
source: Popular
vi: Bình

# 选择城市
source: Choosing the City
vi: Chọn thành phố

# 个人资料
source: Personal information
vi: Thông tin cá nhân

# 保存
source: Safe
vi: Lưu

# 修改绑定手机号码
source: Change your phone number
vi: Thay đổi số điện thoại

# 我的分享
source: My share
vi: Chia sẻ của tôi

# 关于我们
source: About us
vi: Về chúng tôi

# 协议声明
source: Agreements and Statements
vi: Điều khoản và tuyên bố

# 修改密码
source: Change Password
vi: Thay đổi mật khẩu

# 分享
source: Share
vi: Chia

# 地址列表
source: List of address
vi: Danh sách địa chỉ

# 编辑
source: Edit
vi: Chỉnh sửa

# 请选择发货地址
source: Please choose the shipping address.
vi: Hãy chọn địa chỉ chuyển hàng.

# 请选择收货地址
source: Please choose the receiving address.
vi: Hãy chọn địa chỉ tiếp nhận.

# 填写货物的名称，最多不超过50字
source: Please enter luggage name no more than 50 words
vi: Mời nhập tên hàng không quá 50 chữ

# 请输入昵称
source: Please enter a nickname
vi: Hãy nhập một biệt danh

# 起
source: rise
vi: lên

# 终
source: end
vi: cuối

# 删除
source: delete
vi: xóa

# 编辑地址
source: Edit Address
vi: Sửa địa chỉ

# 新建地址
source: New Address
vi: Địa chỉ mới

# 请输入姓名
source: Please enter your name.
vi: Hãy nhập tên của bạn.

# 请输入地址
source: Please enter your address.
vi: Hãy nhập địa chỉ.

# 删除成功
source: Successful deletion
vi: Xóa thành công

# 添加地址
source: Add Address
vi: Thêm địa chỉ

# 请选择托运日期
source: Please select the date of shipment.
vi: Hãy chọn ngày vận chuyển.

# 发货地址与收货地址相同
source: The shipping address is the same as the receiving address.
vi: Địa chỉ chuyển hàng giống với địa chỉ nhận hàng.

# 请输入行李数量
source: Please enter the quantity of luggage.
vi: Xin hãy ghi lại số hành lý.

# 请输入行李名称
source: Please enter the name of your luggage.
vi: Xin hãy ghi tên hành lý.

# 请输入行李体积
source: Please enter baggage volume
vi: Xin hãy nhập số hành lý.

# 请输入行李重量
source: Please enter the weight of your luggage.
vi: Xin hãy ghi vào trọng lượng hành lý.

# 请等待计算
source: Please wait for calculation
vi: Hãy đợi tính toán

# 订票订单
source: Ticket booking
vi: Đặt vé

# 物流订单
source: Logistics orders
vi: Đơn vận chuyển

# 待完成
source: Uncompleted
vi: Chờ hoàn thành

# 已支付
source: Paymented
vi: Trả

# 待支付
source: To be paid
vi: Được trả

# 已完成
source: Completed
vi: Đã hoàn thành

# 已取消
source: Cancelled
vi: Đã hủy

# 退票退款
source: Refund
vi: Trả

# 退票说明
source: Refund instructions
vi: Thông báo trả vé

# 确认退款
source: Confirm refund
vi: Xác nhận hoàn tiền

# 人
source: People
vi: Người

# 说明
source: Explain
vi: Giải thích

# 申请成功
source: Successful application
vi: Ứng dụng thành công

# 温馨提示：请提前准时到达始发站
source: Warm Tip: Please arrive at the departure station on time and in advance
vi: Gợi ý: Hãy đến ga khởi hành đúng giờ và trước

# 发车
source: Start
vi: Chạy

# 此订单已取消
source: This order has been cancelled
vi: Lệnh này đã bị hủy

# 此订单已完成
source: This order has been completed
vi: Lệnh này đã hoàn thành

# 待支付尾款
source: Payments to be paid
vi: Tiền chi trả

# 未支付
source: Unpaid
vi: Chưa trả

# 收
source: collect
vi: thu thập

# 订单详情
source: Order details
vi: Đơn vị trật tự

# 订单号
source: Order number
vi: Số Thứ tự

# 订单总价为
source: Cái giá tổng hợp của đơn hàng rất đáng giá
vi: The total price of the order is

# 定金
source: Earnest money
vi: Tiền đặt cọc :

# 尾款
source: Tail money
vi: Tiền đuôi

# 汽车质量
source: Vehicle quality
vi: Chất lượng xe

# 守时
source: On time
vi: Đúng giờ

# 服务
source: Service
vi: Dịch vụ

# 支付
source: Pay
vi: Thanh toán

# 获取验证码成功
source: Received verification code successfully
vi: Nhận mã xác minh thành công

# 已发送
source: Sent
vi: Đã gửi

# 根据公交运营商的要求，提早去公交车站的顾客可以选择自己的座位。
source: At the request of the operator garage, customers come to the station early to choose a seat.
vi: Theo yêu cầu của nhà xe, khách hàng đến trạm xe sớm để chọn chỗ ngồi.

# 电话
source: Phone
vi: Điện thoại

# 可备注其他上车点
source: Can note other pick-up point
vi: Có thể ghi chú điểm trả khác

# 请输入其他上车点
source: Please enter another pick-up point
vi: Vui lòng nhập điểm trả khác

# 可备注其他下车点
source: Can note other destination point
vi: Có thể ghi chú điểm trả khác

# 请输入其他下车点
source: Please enter another destination point
vi: Vui lòng nhập điểm trả khác

# 操作成功
source: Operation successful
vi: Thao tác thành công

# 没有联系人，请添加联系人
source: No contact, please add a contact
vi: Không có người liên hệ, xin vui lòng thêm một liên hệ

# 没有上下车点信息，默认为起始或终点站
source: No pick-up point information, default is start or end stationn
vi: Không có thông tin đón trả, mặc định là trạm đầu hoặc trạm cuối

# 没有路线信息，请选择其他路线
source: No route information, please select another route
vi: Không có thông tin về tuyến đường, vui lòng chọn tuyến đường khác

# 警告
source: Warning
vi: Cảnh báo

# 小时
source: h
vi: giờ

# 分钟
source: min
vi: phút

# 余票
source: Number of votes remaining
vi: Số phiếu còn lại

# 温馨提示
source: Remind
vi: Nhắc nhở

# 我已知晓
source: I already know
vi: 我已知晓

# 选择座位
source: Choose a seat
vi: Chọn chỗ ngồi

# 层
source: Floor
vi: Tầng

# 请选择座位号
source: Choose a seat
vi: Chọn chỗ ngồi

# 请选择联系人
source: Please select a contact
vi: Vui lòng chọn người liên hệ

# 请选择上车点
source: Please select a pick up point
vi: Vui lòng chọn điểm đón

# 请选择下车点
source: Please select a pay point
vi: Vui lòng chọn điểm trả

# 汽车运营信息
source: Operator garage information
vi: Thông tin nhà xe điều hành

# 汽车图片
source: Car image
vi: Hình ảnh xe

# 汽车总评分
source: Total score
vi: Tổng điểm xe

# 取消政策
source: Cancel policy
vi: Chính sách hủy

# 取消时间
source: Cancel time
vi: Thời gian hủy

# 扣费比例
source: Deduction rate
vi: Tỷ lệ khấu trừ

# 搜索城市
source: Please enter city name
vi: Vui lòng nhập tên thành phố

# 确定
source: confirm
vi: Xác nhận

# 起点
source: Starting point
vi: Điểm bắt đầu

# 终点
source: End
vi: Kết thúc

# 上车点
source: Pick up point
vi: Điểm đón

# 下车点
source: Drop off point
vi: Thả điểm

# 座位号
source: Seat number
vi: Số ghế

# 价 格
source: Price
vi: Giá

# 全程时间
source: Full time
vi: Toàn thời gian

# 支付时间
source: Payment time
vi: Thời gian thanh toán

# 订单编号
source: Order number
vi: Số thứ tự

# 订单状态
source: Order Status
vi: Tình trạng đặt hàng

# 备 注
source: Remarks
vi: Nhận xét

# 申请退款
source: Request a refund
vi: Hoàn tiền

# 预计到达
source: ETA
vi: Giờ dự kiến đến

# 预定时间
source: Scheduled time
vi: đã lên lịch

# 支付超时
source: Payment timeout
vi: Hết thời gian thanh toán

# 已发车
source: Departed
vi: Thời gian khởi hành

# 已退款
source: Refunded
vi: Đã hoàn tiền

# 联系人信息
source: Contact information
vi: Thông tin liên hệ

# 联系人
source: Contact person
vi: Danh bạ

# 手机号
source: Phone number
vi: Số điện thoại

# 退 款
source: Refund
vi: Hoàn tiền

# 退款中
source: Refunding
vi: Đang hoàn tiền

# 请选择方式
source: Please select a method
vi: Hãy chọn cách liên lạc bạn ưu tiên

# 拍照
source: Photograph
vi: Chụp ảnh

# 从相册中选取
source: Select from album
vi: Chọn trong album ảnh
