Repository: pengguangjian/nanbeitongYN
Catalog: TicketAPP/MVCClass/我的/Controller/Contact/*.lproj/AddOrEditContactVC.strings
Languages: vi

# 0zU-aJ-OTw.text
source: ID number
vi: Số ID

# 8iW-gg-ieN.text
source: Type of certificate
vi: Loại ID

# FBD-7G-ecV.text
source: Name
vi: Tên

# I6y-Va-b9B.placeholder
source: Please enter your name (English name or Pinyin)
vi: Vui lòng nhập tên của bạn (tên tiếng Anh hoặc bính âm)

# RG1-KI-J2g.text
source: Phone number
vi: Số điện thoại

# SNW-sj-Dfw.placeholder
source: Please select the ID type
vi: Vui lòng chọn loại ID

# VdB-QZ-RZM.placeholder
source: Please enter the ID number
vi: Vui lòng nhập số ID

# Ydk-Js-ByW.placeholder
source: Please input your email
vi: Vui lòng nhập email của bạn

# ds6-Tl-1jF.placeholder
source: Please enter phone number
vi: Vui lòng nhập số điện thoại di động của bạn

# mtA-Ge-IoL.normalTitle
source: Save
vi: Lưu lại
